[
    {
        "id" : "el01",
        "name" : "Waterstof (H)",
        "description": "Waterstof is het lichtste element in het heelal. Waterstof komt meestal voor als het twee-atomige molecuul diwaterstof (waterstofgas). Het heeft een veelbelovende toekomst als energiedrager en transportbrandstof. Het is zeer schoon te verbranden. Waterstof dankt zijn naam aan het verbrandingsproduct: stof die water voortbrengt.",
        "valenceElectrons": 1,
        "synthetic": false,
        "imgUrl": "",
        "type": "niet-metaal",
        "discoveryDate": 1766,
        "discoverer" : {
            "id": "scHC",
            "name": "Henry Cavendish",
            "birthDate": "10-10-1731",
            "passingDate": "24-02-1810",
            "nationality": "Brits",
            "description": "Henry Cavendish was een Britse Scheikundige. Hij studeerde van 1749 – 1753 natuurwetenschappen in Cambridge, maar legde geen examens af. Hij vestigde zich in 1753 in Londen, waar hij een privé-laboratorium inrichtte en begon met onderzoek naar gassen. In 1760 werd hij Fellow of the Royal Society. Hij (her)ontdekte waterstof en stikstof. Hoewel hij vele experimenten deed met het ‘gedeflogistoneerde’ deel van lucht (zuurstof dus), bleef hij een overtuigd aanhanger van de flogistontheorie. Hij zag waterstof dan ook niet als een (nieuw) element, maar als “zuivere flogiston”. Hij werkte met een sterk verbeterde eudiometer en bepaalde als eerste de dichtheid van gassen. Hij deed belangrijke experimenten met ‘behulp van elektriciteit’, bijvoorbeeld het onderzoek naar de samenstelling van water. Hij voerde het begrip equivalent in bij reacties tussen zuren en basen en bepaalde met een door hem ontwikkelde torsieslinger de gravitatie en de gemiddelde dichtheid van de aarde.",
            "imgUrl": ""
        },
        "use": ["Brandstof","Kernfusie","Koelmiddel"]
    },
    {
        "id" : "el02",
        "name" : "Helium (He)",
        "description": "Helium is het kleinste van alle elementen: omdat de kern meer lading heeft dan bij waterstof bevinden de elektronen zich in een iets ‘strakkere’ baan. Helium is een inert, niet reactief, kleurloos mono-atomair gas. Na waterstof is helium het meest voorkomende element van het heelal.",
        "valenceElectrons": 2,
        "synthetic": false,
        "imgUrl": "",
        "type": "edelgas",
        "discoveryDate": 1881,
        "discoverer" : {
            "id": "scLP",
            "name": "Luigi Palmieri",
            "birthDate": "22-04-1807",
            "passingDate": "09-09-1896",
            "nationality": "Italiaans",
            "description": "Luigi Palmieri was een Italiaans natuurkundige. Palmieri studeerde natuurkunde in Napels. Hij werd leraar filosofie en wiskunde aan enkele lycea in Napels. Later werd hij hoogleraar natuurkunde aan het Marinecollege. In 1848 werd hij directeur van het Vesuvius Observatorium. Vanaf 1860 was hij hoogleraar natuurkunde en meteorologie aan de universiteit van Napels en de Landbouwschool. Hij toonde het edelgas helium aan in de lava van de Vesuvius (1881).",
            "imgUrl": ""
        },
        "use": ["Vulling voor luchtballon","Lektestgas","Laser"]
    },
    {
        "id" : "el20",
        "name" : "Calcuim (Ca)",
        "description": "Elementair calcium is een grijs, zilverachtig en redelijk hard metaal. Maar het komt als zodanig niet in de natuur voor. In lucht vormt het reactieve metaal spontaan calciumnitride (Ca3N2). Het reageert ook met water en brandt met een geelgroene vlam.",
        "valenceElectrons": 2,
        "synthetic": false,
        "imgUrl": "",
        "type": "metaal",
        "discoveryDate": 1755,
        "discoverer" : {
            "id": "scJB",
            "name": "Joseph Black",
            "birthDate": "16-04-1728",
            "passingDate": "06-09-1799",
            "nationality": "Schots",
            "description": "Joseph Black was een Schots genees-, natuur- en scheikundige. Hij studeerde in 1746 talen en natuurfilosofie en in 1748 geneeskunde te Glasgow. Hij promoveerde in 1754 in Edinburgh. In 1756 werd hij hoogleraar in Glasgow. Van 1766 – 1799 was hij hoogleraar in Edinburgh. Hij publiceerde in 1756 ‘Nieuwe inzichten in de scheikunde’. Van hem is het begrip ‘latente warmte’ afkomstig, evenals de term ‘fixed air’ voor het gas dat ontstond bij de verhitting van calciumcarbonaat: kooldioxide. Met zijn leerling Daniël Rutherford onderzocht hij de chemische aspecten van de gassen, die bij ontleding van verbindingen ontstaan. Ook de warmte-effecten bij deze reacties werden onderzocht. Hij formuleerde een theorie over smelt- en verdampingswarmte. Black was ervan overtuigd dat warmte, licht, elektriciteit en flogiston niet grijpbare, onweegbare stoffen waren. Hij deed tevens veel onderzoek naar de zouten van de alkali- en aardalkalimetalen. In 1755 ontdekte hij magnesiumcarbonaat als verbinding naast het bekende calciumcarbonaat.",
            "imgUrl": ""
        },
        "use": ["Kunstmest","Gips","Krijt"]
    },
    {
        "id" : "el28",
        "name" : "Nikkel (Ni)",
        "description": "Nikkel is een kenmerkend element in meteorieten, die tot wel twintig procent van het metaal kunnen bevatten. Het is zilverwit, hard, redelijk goed te vervormen en mooi glanzend te poetsen. In het oude China gebruikte men al nikkellegeringen als vervanger van zilver. Bepaalde legeringen met nikkel kennen bijzondere eigenschappen, zoals vormgeheugen en magnetische afscherming. Ongeveer een tiende tot een vijfde van de mensen heeft last van nikkelallergie. Sommige bacteriën benutten energie uit koolstofverbindingen zoals koolstofdioxide en methaan met behulp van nikkel gebaseerde enzymen.",
        "valenceElectrons": 2,
        "synthetic": false,
        "imgUrl": "",
        "type": "metaal",
        "discoveryDate": 1751,
        "discoverer" : {
            "id": "scAC",
            "name": "Axel Frederic Cronstedt",
            "birthDate": "23-12-1722",
            "passingDate": "19-08-1765",
            "nationality": "Zweeds",
            "description": "Axel Frederic Cronstedt was een Zweeds scheikundige. Hij kreeg tot zijn 16e jaar privé-les. Hij verdiepte zich in vele zaken rond de mijnbouw (onder meer aan de Mijnbouwschool) en studeerde scheikunde aan de universiteit van Uppsala. Van 1746 – 1748 volgde hij de lessen van G. Brandt. Hij werd inspecteur der mijnen en publiceerde een boek over de geschiedenis van de mineralen. In 1753 werd hij lid van de Zweedse Academie van Wetenschappen. Hij verrichte veel onderzoek naar mineralen – onder meer met de blaaspijp -, classificeerde deze en ontwikkelde nieuwe analysemethoden. In 1751 ontdekte hij het element nikkel.",
            "imgUrl": ""
        },
        "use": ["Munten","Tafelbestek","Katalysator"]
    },
    {
        "id" : "el30",
        "name" : "Zink (Zn)",
        "description": "Het blauwig witte metaal zink is de grote ijzerbeschermer. Zink is een essentieel element voor dier en mens. Het is onder andere van belang voor de inbouw van ijzer in hemoglobine, voor de botvorming en voor het activeren van enzymen. Een volwassen mens heeft per dag ongeveer tien tot twintig milligram zink nodig.",
        "valenceElectrons": 2,
        "synthetic": false,
        "imgUrl": "",
        "type": "metaal",
        "discoveryDate": 1500,
        "discoverer" : {
            "id": "scPP",
            "name": "Philippus Aureolus Paracelsus",
            "birthDate": "17-12-1493",
            "passingDate": "24-12-1541",
            "nationality": "Zwitsers",
            "description": "Philippus Aureolus Paracelsus was Zwitsers arts, alchemist en iatrochemicus. Hij studeerde geneeskunde in Bazel (1510), Italië en Frankijk en promoveerde in 1515 in Ferrara. Hij werd stadsarts en hoogleraar in Bazel (1526-1528). Hij verliet de stad, vanwege de oppositie tegen zijn benadering van de geneeskunde. Na in diverse Duitse steden korte tijden werkzaam te zijn geweest, nam in 1540 de aartsbisschop van Salzburg hem in dienst. Hij is de grondlegger van de medische scheikunde (iatrochemie) en maakte gebruik van verscheidene bismutpreparaten. Hij maakte ook gebruik van kwik-, ijzer– en arseenverbindingen, zwavel en opium. Hij schreef vele boeken, waarvan er sommige tijdens zijn leven zijn uitgegeven en andere later (en vertaald van het Latijn in het Duits). Een bekend werk is “De rerum natura libri septem” (Bazel 1573); een verzamelwerk “Opera Chemico-Chirurgica” werd in 1658 in Genève uitgegeven.",
            "imgUrl": ""
        },
        "use": ["Beschermlaag op metalen","Batterij","Cosmetica"]
    },
    {
        "id" : "el47",
        "name" : "Zilver (Ag)",
        "description": "Zilver heeft van alle metalen de beste geleidbaarheid voor warmte en elektriciteit en het reflecteert licht het best. Je vindt het dus aan de achterkant van spiegels en in elektrische connectoren. Het is ook een gewild materiaal voor sieraden en siervoorwerpen. De donkere aanslag die na verloop van tijd ontstaat is vooral zilversulfide. Zilver is het enige element waarnaar een land vernoemd is: Argentinië.",
        "valenceElectrons": 1,
        "synthetic": false,
        "imgUrl": "",
        "type": "metaal",
        "discoveryDate": -3000,
        "discoverer" : {
            "id": "scEG",
            "name": "De Oude Egyptenaren",
            "birthDate": "3300 v.C.",
            "passingDate": "332 v.C.",
            "nationality": "Egyptisch",
            "description": "Egyptenaren zijn de inwoners van Egypte. Veel indruk maakten de Egyptenaren in de Oudheid met hun graven, hiërogliefen en hun dodenboeken. Dat is vanwege hun toewijding aan het leven na de dood. In de tijd van de Oudheid ook wel 'Oude Egyptenaren' genoemd. De Egyptenaren spelen een belangrijke rol in de periode van de geschiedenis die wij de Oudheid noemen. Hun koningen, de farao's hebben een belangrijke rol in de geschiedenis van het Midden-Oosten en Noord-Afrika gespeeld. De bekendste van hen was de farao Ramses de Tweede die 66 jaar lang regeerde over het Land van de Nijl. Ook zijn zij bekend om hun mummies. Dat waren meestal farao’s maar soms ook minder bekende Egyptenaren.",
            "imgUrl": ""
        },
        "use": ["Spiegel","Sieraden","Antimicrobieel middel"]
    },
    {
        "id" : "el53",
        "name" : "Jood (I)",
        "description": "In tegenstelling tot fluor, chloor en broom is jood een tamelijk ‘vriendelijk’ halogeen. Het is een onmisbaar sporenelement dat vooral in de schildklier een belangrijke rol vervult bij de productie van hormonen. De radioactieve isotoop jood-131 wordt gebruikt bij de behandeling van schildklierkanker. Oplossingen van jood in alcohol zijn veelgebruikte ontsmettingsmiddelen. Jood is vast bij kamertemperatuur, maar smelt al bij geringe verhitting en vormt dan vrijwel direct een dichte, violette damp.",
        "valenceElectrons": 7,
        "synthetic": false,
        "imgUrl": "",
        "type": "niet-metaal",
        "discoveryDate": 1811,
        "discoverer" : {
            "id": "scBC",
            "name": "Bernard Courtois",
            "birthDate": "08-02-1777",
            "passingDate": "27-09-1838",
            "nationality": "Frans",
            "description": "Bernard Courtois was Frans scheikundige. Hij studeerde aan de École Polytechnique in Parijs, bij Thenard en Fourcroy. Na eerst werkzaam te zijn geweest in een apotheek in Auxerre, nam hij het bedrijf van zijn vader over, waar zeep en soda werd gemaakt. In 1804 slaagde hij er in morfine te isoleren en in 1811 ontdekte hij het element jood in de as van zeewier.",
            "imgUrl": ""
        },
        "use": ["Desinfectiemiddel","Halogeenlamp","Jodiumtablet tegen radioactieve straling"]
    },
    {
        "id" : "el111",
        "name" : "Roentgenium (Rg)",
        "description": "Het synthetische element roentgenium werd in december 1994 gemaakt in het laboratorium voor kernonderzoek GSI (Gesellschaft für Schwerionenforschung) in Darmstadt, door beschieting van bismut met een bundel nikkelkernen. De naam is een eerbetoon aan de natuurkundige Wilhelm Röntgen.",
        "valenceElectrons": 2,
        "synthetic": true,
        "imgUrl": "",
        "type": "metaal",
        "discoveryDate": 1994,
        "discoverer" : {
            "id": "scGSI",
            "name": "GSI (Gesellschaft für Schwerionenforschung)",
            "birthDate": "1969",
            "passingDate": "2024",
            "nationality": "Duits",
            "description": "Het GSI Helmholtzzentrum für Schwerionenforschung is een Duits federaal instituut, gevestigd te Darmstadt in het zuiden van Zuid-Hessen, dat fundamenteel onderzoek verricht in de natuurkunde en verscheidene gerelateerde natuurwetenschappen (zoals plasmafysica, atoomfysica, kernfysica en biofysica). Een groot deel van de onderzoeksactiviteiten gaat uit naar ionen van zware elementen met behulp van deeltjesversnellers. Naast Doebna in Rusland en Berkeley in Californië, Verenigde Staten is dit de enige plaats waar superzware elementen kunnen worden gevormd.",
            "imgUrl": ""
        },
        "use": ["Dit niet in de natuur voorkomende element heeft geen toepassingen.","",""]
    },
    {
        "id" : "el96",
        "name" : "Curium (Cm)",
        "description": "Curium is een zeer radioactief metaal dat in de natuur zo goed als niet voorkomt. Het wordt gemaakt in nucleaire reactoren door de beschieting van plutonium met neutronen. Het is vernoemd naar de pioniers van de radiochemie, Marie en Pierre Curie.",
        "valenceElectrons": 2,
        "synthetic": true,
        "imgUrl": "",
        "type": "metaal",
        "discoveryDate": 1944,
        "discoverer" : {
            "id": "scGTS",
            "name": "Glenn Theodore Seaborg",
            "birthDate": "19-04-1912",
            "passingDate": "25-02-1999",
            "nationality": "Amerikaans",
            "description": "Glenn Theodore Seaborg was Amerikaans natuur- en scheikundige. Hij studeerde vanaf 1929 natuurkunde aan de Berkeley University (Californië) en was tevens werkzaam in diverse functies, waaronder assistent in het chemisch laboratorium bij G. N. Lewis. Hij promoveerde in 1937. Hij werd docent scheikunde aan de Berkeley University en later geassocieerd onderzoeker (1937 – 1939), waarbij hij samenwerkte met, instructeur (1939 – 1941) assistent-hoogleraar (1941 – 1945) en hoogleraar scheikunde (1945 – 1971). In 1958 werd hij rector van deze universiteit. In de Tweede Wereldoorlog was hij teamleider transuranen bij het Manhattanproject aan de universiteit van Chicago, waar kernwapens werden ontwikkeld. In 1961 werd hij voorzitter van de atoomenergiecommissie van de V.S. en in 1970 president van de American Association for the Advancement of Science. Van 1971 – 1983 was hij hoogleraar aan de Graduate School of Education en vanaf 1972 tevens directeur van het Lawrence Berkeley Laboratory. Met behulp van het cyclotron maakte en identificeerde hij, samen met diverse medewerkers, de elementen plutonium (1940), americium en curium (1944), berkelium (1949), californium (1950), einsteinium en fermium (1952), mendelevium (1955), nobelium (1958). Element 106 is naar hem genoemd: Seaborgium (Sg). Seaborg is een van de belangrijkste onderzoekers op het gebied van de scheikunde ne de fysica van de kunstmatige elementen (transuranen) en de kunstmatige radioactiviteit. In 1951 ontving hij, samen met E. M. MacMillan, de Nobelprijs voor scheikunde.",
            "imgUrl": ""
        },
        "use": ["Stralingsbron bij onderzoek materiaaleigenschappen","Lichtgevende tabletjes","Warmtebron in nucleaire batterijen"]
    },
    {
        "id" : "el117",
        "name" : "Tennessine (Ts)",
        "description": "Kernfysici uit Rusland en Amerika kondigden in 2010 de synthese van element 117 aan, uitgevoerd in het Flerov Instituut voor kernonderzoek in Dubna (Rusland).",
        "valenceElectrons": 7,
        "synthetic": true,
        "imgUrl": "",
        "type": "metaal",
        "discoveryDate": 2010,
        "discoverer" : {
            "id": "scFI",
            "name": "Flerov Instituut",
            "birthDate": "1957",
            "passingDate": "2024",
            "nationality": "Russisch",
            "description": "Flerov Laboratorium voor Kernreacties van het Gemeenschappelijk Instituut voor Nucleair Onderzoek werd in 1957 opgericht door academicus Georgy Flerov. Het laboratorium doet onderzoek op het gebied van de synthese van superzware elementen en staat bekend om zijn ontdekkingen van nieuwe elementen van het periodiek systeem van Mendelejev, zoals 105-Db (Dubnium), 114-Fl (Flerovium), 115-Mc (Moscovium), 118- Og (Oganesson). De fabriek voor superzware elementen (SHE-Factory) wordt nu in het laboratorium gebouwd om stabiele superzware elementen te ontdekken (Island of Stability).",
            "imgUrl": ""
        },
        "use": ["Dit niet in de natuur voorkomende element heeft geen toepassingen.","",""]
    }
]